{
    "assets/img/1.jpg":"assets/img2/1.jpg",
    "assets/img/2.jpg":"assets/img2/2.jpg",
    "assets/img/3.jpg":"assets/img2/3.jpg",
    "assets/img/index1.png":"assets/img2/index1.png",
    "assets/img/index2.png":"assets/img2/index2.png",
    "assets/img/index3.png":"assets/img2/index3.png",
    "assets/img/index4.png":"assets/img2/index4.png",
    "assets/img/index5.png":"assets/img2/index5.png",
    "首页":"Home",
    "产品及解决方案":"Products And Solutions",
    "领科的模块产品":"GSM Modules of Linksfield",
    "softsim解决方案":"Softsim solution",
    "链接管理解决方案":"Device Connection platform",
    "资费以及服务":"Coverage and Data Plan",
    "亚洲":"Asia",
    "欧洲":"Europe",
    "北美洲":"North America",
    "南美洲":"South America",
    "大洋洲":"Oceania",
    "应用领域":"Areas of application",
    "消费电子":"Consumer Electronics",
    "物流":"logistics",
    "车联网":"IOV",
    "智慧楼宇":"BPS",
    "市政工程":"Municipal Projects",
    "关于我们":"About US",

    "产品概述":"Product Introduction",
    "领科的模块产品-1":"Links Field integrated GSMA standard Softsim technology into GSM modules which provides instance connectivity and management at your fingertip. As the leader of Softsim technology and connectivity supplier in the world, we can provide universal connected wireless technology, and supports OSI(Open Source Initiative). Our turnkey solution sets your resources free so your company can focus in the business and provides a quick time to market for your products.",
    "产品特点以及利益":"Benefits of our Products",
    "产品特点以及利益-1":"With the special Flash and RAM OF QUALCOMM CUP, we enhance the security of the products, simplify the complexity of the whole system, ease the management of the entire BOM",
    "产品特点以及利益-2":"and provide the GNSS receiver which supports tracing and location services.",
    "产品特点以及利益-3":"The incredibly low power consumption can save almost 200 times power of batteries or solar energy—based application than before.",
    "产品特点以及利益-4":"With multiple compilation formats and different testing methods, these can provide a quick to market time for your products. ",


    "DCP解决方案":"DCP solution",
    "DCP解决方案-1":"Links Field cooperates with major MNOs and MVNOs globally for 2G/3G/4G/eMTC/NB-IOT networks to provide the most extensive wireless coverage for IoT devices. We make sure that all the applications whether it is critical, non-critical or redundant are always connected. We offer out-of-the-box connectivity for IoT devices with our industrial Softsim and the GSMA standard RSP (remote sim provision) platform to manage all the connectivity. We work directly with the R&D and production teams of major wireless modules in the world and device vendors to integrate our products and services. This one-step integration of hardware and connectivity reduces tremendous logistics of the traditional ways of connectivity. This will lower the hardware costs as well as the maintenance costs of the IoT devices.",
    "DCP方案概述":"DCP Solution",
    "DCP方案概述-1":"Our Device Connection Platform (DCP), by cooperating with global leading mobile network operators, makes sure every piece of connected equipment is in its best position of connecting around the clock.Our network optimization algorithm will select the best coverage local operator for each individual device.",
    "DCP方案概述-2":"We evaluate all the information of every connection, in order to sustain our high service level .",
    "DCP方案概述-3":"Our DCP platform provides wireless network surveillance constantly. It will alert users as soon as problem occurs.",

    "实施方法":"Solution Highlights",
    "实施方法-1":"We select the right connectivity for each use case with our extensive network resources around the globe for our customers. Maximizing the connectivity usage and minimizing the costs for our customers",
    "实施方法-2":"At the same time, our engineers will be there with you throughout the product development cycle.",
    "实施方法-3":"With our RSP (Remote SIM Provision) platform, we offer secured network protocols to change profiles when needed. ",

    "服务质量":"Service Quality",
    "服务质量-1":"Our DCP is proven with 99.9% uptime. The RSP platform has been served for over 2 million individual connections for over 3 years. High quality service and reliability are the driving force at Links Field.",

    "定制解决方案":"Customization Solution",
    "定制解决方案-1":"DCP can provide tailored-made connectivity packages for your special business requirements. We could manage your global billing scheme all together in our DCP. With APIs to the core networks of the MNOs, we offer indifferent flexibility, management and control over your connected devices.",

    "SOFTSIM以及远程配置管理":"Softsim and Remote SIM Provision Management",
    "SOFTSIM以及远程配置管理-1":"Links Field provides Softsim technology with GSMA standard RSP specification and in combination with our DCP solution, we can achieve remote installation management. This total solution can simplify your business operation and enhance the elements of partner’s IOT ecosystem.",
    "softsim方案概述":"General Introduction of Softsim solution",
    "softsim方案概述-1":"Softsim provides you with a selection of many data plans without the limitation of physical SIM card and a better choice of the coverage. Along with the help of remote resource allocation, renewing price plans and operators according to your specific IoT case has never been easier. The RSP (Remote SIM Provision), which is UICC-based, forms the interconnectivity of wireless modems, networks and SIM profile. It allows interchanging profiles remotely. This latest SIM specification increases the flexibility for a lot of IoT deployments.",


    "亚洲-1":"Asia coverage includes Hong Kong, Macau, Taiwan, Japan, Korea, Singapore, Malaysia, Thailand, Vietnam, Laos, Indonesia, the Philippines, Australia and New Zealand. We offer free testing plans within a certain period and different operational data plans are available according to your connectivity requirements.",
    "欧洲-1":"Our service covers across the entire Europe. We offer free testing plans within a certain period and different operational data plans are available according to your connectivity requirements.",
    "北美洲-1":"Our service covers USA and Canada, We offer free testing plans within a certain period and different operational data plans are available according to your connectivity requirements.",
    "南美洲-1":"Our service covers Argentina, Brazil, Chile, Colombia, Eucador, Guadelope, Guatemala, Honduras, Mexico and Peru, We offer free testing plans within a certain period and different operational data plans are available according to your connectivity requirements.",
    "大洋洲-1":"Service areas are Australia, New Zealand, providing free testing resources within a period of time, you can buy according to the day, you can also buy according to the flow pool. Provide small and medium flow rates and large flow pool tariff service.",

    "消费电子-1":"Consumer Electronics is a kind of portable device which directly links to every aspects of our daily life. It is not only a simply hardware, but also software hub for data networking and cloud service. This sort of electronics will bring great changes into our life and perceptions.",
    "应用领域-1":"Smart watches/bracelets, bicycle-sharing, mobile POS and other mobile terminals.",
    "场景":"Use Case",
    "场景-1":"Large coverage with low transmission rate. Large quantity of devices may connect at the same time.",
    "解决方案":"Solution",
    "解决方案-1":"We provides stable 2G/3G network with large coverage, 2G/3G wireless modules based on Softsim in order to reduce power consumption and size. We offer data pool plan for small and medium data usage, DCP platform, and LBS-based location service.",
    "物流-1":"The logistics industry is one of the early use case of the IOT industries, which means a lot of modern logistics industries have been applying advanced technology in intelligent information, digitalization, networking, integration, visualization, automation and others. In the near future, visual system for  tracking technology will be used in the area of intelligent management network, distribution center, and supply chain.",
    "应用领域-2":"Transportation and ITS(Intelligent Transport System)",
    "场景-2":"large area of coverage, variable, requiring large data flow and data security. ",
    "解决方案-2":"We provide stable and mature 2G/3G networks in a low-power data communication module with softsim. It supply the transmission channel of encrypted data and data pooling arrangement based on your needs of access points.",
    "车联网-1":"Internet of Vehicles based on the connection of internal LAN and the mobile network of the vehicles. They adhere to the communication agreement and the standard of data transmission. It becomes a complex network of cars, roads, pedestrians and communication networks. Internet of Vehicles, the integrated network, a typical application of IoT technology in the traffic system, can also break down into the intelligent traffic management system, the intelligent dynamic information service and the intelligent control of Vehicles.",
    "应用领域-3":"Rear view mirror, GPS navigator with big screen, mobile midi, vehicle traveling data recorders, and other IOV devices.",
    "场景-3":"A place with stable signal, large streaming data flow, real time , and the requirements of precise location",
    "解决方案-3":"Providing stable and mature 3G/4G networks, the low-power data communication module with softsim, global data billing system, device monitoring from DCP platform such as usage alert, inquiring service, device connection status, and location service based on LBS.",
    "智慧楼宇-1":"BPS is not a simple a collection of random devices. With the advance of intelligent construction technology, its integrated design should focus on centralized management of information system and networking of devices such as illumination control and air quality. In the future, with big data, cloud plan and IoT technology gradually becoming more mature, BPS won't be simply stay in a system integration level, but will be optimized intelligently in the aspects of its management and applications.",
    "应用领域-4":"Security surveillance, illumination surveillance, construction security surveillance ",
    "场景-4":"Large flow of data exchange, signal stability issues, data security issues, and environmental impact of devices.",
    "解决方案-4":"We provide stable network(3G/4G), data pool sharing(5-150G), and softsim 3G/4G communication modules which are adapted to even rural area. We could offer secured connection management of devices with DCP platform, monitoring of data flow consuming, providing safe transmission channel of encrypted data.",
    "市政工程-1":"The air, water, roads, municipal infrastructures, traffic, constructions, pipe networks, power supplies, water supplies, gas supplies and heat supplies in our living cities, are closely concerned to our life, influencing our life quality. At the same time, they may jeopardize our life condition. We should be equipped with the intelligent sensors to collect data and information about every aspect of our living cities.",
    "应用领域-5":"Street lightings, Water meter, Electricity meter, Gas meter",
    "场景-5":"Wide area coverage, strong signal; environmental impact of devices, small packet size exchange.",
    "解决方案-5":"We provide excellent network coverage(3G/4G) with simple LBS and 2G/3G module. Small to medium data pool with rollover data payment scheme. DCP platform shows statistics of the connected devices such as data usage and analysis.",

    "关于我们-1":"Links Field Networks, the leader of IoT connectivity provider in the world, we have over 10 years of extensive experience in the firmware development of GSM modules, sim technology, DCP platform and carrier data billing scheme. We offer out-of-the-box connectivity for IoT devices.",
    "电邮":"e-mail:info@linksfield.net",
    "项目联系":"Tel:13537815643",
    "公司地址":"Hong Kong Headquarters: Room1005-06, 10F, Cigna Tower, 482 Jaffe Road, Causeway Bay, Hong Kong",
    "深分公司":"Shenzhen Branch: W910-911, Shandong Commercial Building, One Tairan Road, Che Gong Miao, Shenzhen",
    "北分公司":"Beijing Branch: 2F, Building A, Tower 3, Wang Jing SOHO, Beijing"
}
