{
    "assets/img/1.jpg":"assets/img/1.jpg",
    "assets/img/2.jpg":"assets/img/2.jpg",
    "assets/img/3.jpg":"assets/img/3.jpg",
    "assets/img/index1.png":"assets/img/index1.png",
    "assets/img/index2.png":"assets/img/index2.png",
    "assets/img/index3.png":"assets/img/index3.png",
    "assets/img/index4.png":"assets/img/index4.png",
    "assets/img/index5.png":"assets/img/index5.png",
    "首页":"首页",
    "产品及解决方案":"产品及解决方案",
    "领科的模块产品":"领科的模块产品",
    "softsim解决方案":"softsim解决方案",
    "链接管理解决方案":"链接管理解决方案",
    "资费以及服务":"资费以及服务",
    "亚洲":"亚洲",
    "欧洲":"欧洲",
    "北美洲":"北美洲",
    "南美洲":"南美洲",
    "大洋洲":"大洋洲",
    "应用领域":"应用领域",
    "消费电子":"消费电子",
    "物流":"物流",
    "车联网":"车联网",
    "智慧楼宇":"智慧楼宇",
    "市政工程":"市政工程",
    "关于我们":"关于我们",

    "产品概述":"产品概述",
    "领科的模块产品-1":"领科的模块产品，集成了softsim技术，为您和您的公司在物联网中，提供连接管理能力以及服务。作为世界上领先的模块供应商和softsim技术提供商，我们提供广泛连接无线技术，并支持开源计划，让您的业务更快地推向市场。",
    "产品特点以及利益":"产品特点以及利益",
    "产品特点以及利益-1":"具有专用Flash和RAM的高通核心应用处理器运行可增强安全性，降低系统复杂性，降低整体BOM（物料单）管理维度;",
    "产品特点以及利益-2":"可提供GNSS接收器支持跟踪和基于位置的服务",
    "产品特点以及利益-3":"超低功耗模式可将电池或太阳能应用的功耗降低200倍",
    "产品特点以及利益-4":"不同封装形式和开放式测试调试软件，使您的产品更快地推向市场",


    "DCP解决方案":"DCP解决方案",
    "DCP解决方案-1":"领科结合全球主要的运营商提供全球范围内最广泛的无线信息覆盖范围，确保客户的临时，长期或备份的关键任务应用程序的管理连接。基于开放、共赢的理念，面向公共服务自主研发的DCP平台，为各种跨平台物联网应用、行业解决方案提供简便的云端接入、海量存储、计算和大数据可视化服务，从而降低物联网企业和个人（创客）的研发、运营和运维成本，使物联网企业和个人（创客）更加专注于业务本身，共建物联网生态环境。我们与全球主要运营商的紧密合作，为设备厂商和服务商的提供的超过99%连接率以上的稳定连接服务，并提供跨窄带和宽带频谱端到端的管理业务能力。",
    "DCP方案概述":"DCP方案概述",
    "DCP方案概述-1":"我们的设备链接管理系统，通过全球领先的移动网络运营商合作，确保每台设备，在每个位置都有最佳质量连接，确保几乎100％的覆盖。",
    "DCP方案概述-2":"我们评估每个连接点的信息，以不断优化我们的质量。",
    "DCP方案概述-3":"我们的DCP平台提供不间断的无线网络监控能力，如果发生任何更改，将以最快的方式通知您。",

    "实施方法":"实施方法",
    "实施方法-1":"我们通过移动网络络进行数据通信（包含2/3/4G），从而使合作伙伴能够最大范围内的选择合适的，优质的通信方式，降低合作伙伴的成本。",
    "实施方法-2":"于此同时，我们工程师将与您一起进行测试，上线，部署实施。",
    "实施方法-3":"我们有着最先进的网络节点管理方案和网关，能够为您提供安全，高性能的连接服务，当需要变更接入运营商时候，您不需要出现在部署现场。",

    "服务质量":"服务质量",
    "服务质量-1":"领科的设备连接管理解决方案提供高达99.9％的正常运行时间和性能服务级别协议（SLA）。您所需要的高质量和可靠性的要求，领科都可以满足并服务于您。",

    "定制解决方案":"定制解决方案",
    "定制解决方案-1":"管理连接解决方案可以根据企业的独特业务案例进行定制。。我们通过我们的连接管理方案管理您的全球资费计划，通过我们的网络管理平台，通过预测分析，在所有运营商计划上提供实时网络状态。",

    "SOFTSIM以及远程配置管理":"SOFTSIM以及远程配置管理",
    "SOFTSIM以及远程配置管理-1":"领科提供服务RPS标准规范的SOFTSIM技术结合领科自己的DCP平台，实现远程配置管理，简化您的业务操作，强化合作伙伴的物联网生态系统的建设。",
    "softsim方案概述":"softsim方案概述",
    "softsim方案概述-1":"Softsim为您提供更有竞争力的价格或更好的可选的覆盖选项。并能通过远程资源配置管理，为您的IoT用例和数据需求，变更资费计划或运营商。基于UICC规范的远程配置体系(RPS)的规范规定了无线模块，SIM卡和远程配置订阅之间的传输规范以及业务流程。 这种最新的SIM卡规范有助于解决许多IoT的业务定制的灵活性。",



    "亚洲-1":"服务地区有香港，澳门，台湾，日本，韩国，新加坡。马来西亚，泰国，越南，老挝，印度尼西亚，菲律宾，阿联酋，提供一定周期内的免费测试资源，可按天购买，也可以按流量池购买。提供中小流量资费以及大流量池资费服务。",
    "欧洲-1":"服务地区有欧洲全境，提供一定周期内的免费测试资源，可按天购买，也可以按流量池购买。提供中小流量资费以及大流量池资费服务。",
    "北美洲-1":"服务地区有美国，加拿大，提供一定周期内的免费测试资源，可按天购买，也可以按流量池购买。提供中小流量资费以及大流量池资费服务。",
    "南美洲-1":"服务地区有巴西，墨西哥，提供一定周期内的免费测试资源，可按天购买，也可以按流量池购买。提供中小流量资费以及大流量池资费服务。",
    "大洋洲-1":"服务地区有澳大利亚，新西兰，提供一定周期内的免费测试资源，可按天购买，也可以按流量池购买。提供中小流量资费以及大流量池资费服务。",

    "消费电子-1":"消费电子时直接与最终消费的衣食住行相关的，能够消费者日常生活关联的一种便携式设备。不仅仅是一种硬件设备，更是通过软件支持以及数据交互、云端交互来实现强大的功能，此类电子设备将会对我们的生活、感知带来很大的转变。",
    "应用领域-1":"智能手环/手表、共享单车，移动POS等移动终端设备。",
    "场景":"场景",
    "场景-1":"信号覆盖面积大，体积要求小，低功耗，特定时间段内有大数量发送要求。",
    "解决方案":"解决方案",
    "解决方案-1":"提供全球2/3G网络，网络稳定，覆盖广，提供带有SOFTSIM的2/3模块减小功耗和体积，提供日程类中小流量池，或者共享流量池的方案，以及DCP云平台和基于LBS的定位服务。",
    "物流-1":"物流业是物联网很早就实实在在落地的行业之一，很多先进的现代物流系统已经具备了信息化、数字化、网络化、集成化、智能化、敏捷化、可视化、自动化等先进技术特征。目前以及未来将会在物流的追溯，可视化只能管理网络，物流配送中心，供应链中大规模的使用。",
    "应用领域-2":"运输中的应用，车辆智能调度。",
    "场景-2":"信号覆盖面积大，环境多变，流量需求较大，数据安全要求高。",
    "解决方案-2":"提供全球2/3G稳定成熟的网络，提供带有GPS，softsim的低功耗通信模块，提供加密数据传输通道，可以自由添加连接点的流量池管理方案。",
    "车联网-1":"车联网是以车内网、车际网和车载移动互联 网为基础，按照约定的通信协议和数据交互标准，在车-X（X：车、路、行人及 互联网等）之间，进行无线通讯和信息交换的大系统网络，是能够实现智能化交通管理、智能动态信息服务和车辆智能化控制的一体化网络，是物联网技术在交通系统领域的典型应用。",
    "应用领域-3":"后视镜、大屏导航器、车载MIFI、行车记录仪等车联网装置。",
    "场景-3":"信号稳定，流量大，实时性高，有较高定位要求or精准定位要求。",
    "解决方案-3":"提供全球3/4G稳定成熟的网络，提供带有GPS,softsim的低功耗模块。提供全球按月的流量资费，DCP设备管理平台管控实时监控，预警流量，查询服务，以及设备的连接管理，提供基于LBS的位置服务。",
    "智慧楼宇-1":"智能楼宇不是单一设备的堆积，随着智能建筑技术IT化以后，整体设计应该围绕IT化、网络化、智能化发展，将所有基础信息涵盖设备、照明控制、空气质量等，进行统一管理调动。未来，随着大数据、云计算、物联网等技术逐渐成熟，智慧楼宇的应用不再停留在系统整合、楼宇自动化、安全管理等方面，而是如何利用楼宇的各种数据，令楼宇的建设、管理与应用更加智能化。",
    "应用领域-4":"安防监控，照明监控、施工安防监控。",
    "场景-4":"单体数据流量大、信号稳定性问题、 数据安全问题、 设备对环境适应性问题。",
    "解决方案-4":"提供全球3/4G稳定网络，提供5-150G大流量共享流量池，softsim 3/4G通讯模块以及各类环境的强适应性。结合DCP实现对设备的安全连接管理，以及流量使用监控。提供安全加密数据传输通道。",
    "市政工程-1":"我们生活所在城市的水，空气等环境，道路，市政设施，交通，房屋建筑，管网，供电，供水，供气，供热等等，都和我们的生活休戚相关，这些事务运作的好坏很大程度决定了我们生活的品质。也时常惊醒着人们生活在十分糟糕的环境中，可能对我们的身体健康造成严重的损害。对我们生活的城市中的环境（水，空气等），道路，市政设施，交通，房屋建筑，管网，供电，供水，供气，供热等等各种对象，需要植入各种智能传感器，收集城市的各种信息指标，全方位的感知我们生活的城市。",
    "应用领域-5":"路灯，水电煤气抄表。",
    "场景-5":"分布地域广，网络信号覆盖高，网络稳定高，设备对环境适应性问题，单体数据量小的特点。",
    "解决方案-5":"提供全球2/3G稳定网络，带有简单LBS定位和softsim的2/3G模块。中小流量按月不清零的中小流量资费，结合DCP连接管理平台，管理设备的连接服务，流量查询统计等业务。",

    "关于我们-1":"领科，全球领先的物联网解决方案提供商，在物联网模块，esim，DCP连接管理平台，流量资费/运营有着十几年的行业经验和开发经验。",
    "电邮":"电邮：info@linksfield.net",
    "项目联系":"项目联系：13537815643",
    "公司地址":"公司地址：香港铜锣湾谢斐道482号信诺环球保险中心10楼1005-06室",
    "深分公司":"深分公司：深圳南山科技园南区惠恒大厦二期209",
    "北分公司":"北分公司：北京望京SOHO Tower3，A栋，21楼"
}
